/* STM */
"STM01TEXT01" = "Kalan gerçek mürekkep seviyesini onaylamak için, yazıcının mürekkep tankındaki mürekkep seviyesini görsel olarak kontrol edin.
Mürekkep seviyesi, alt sınırdan düşükken yazıcının sürekli kullanımı yazıcıya zarar verebilir.";
"STM01B01" = "Tamam";

/* Nozzle */
"NOZZLE01TEXT01" = "Bir püskürtme denetimi yapmak için, yazıcının açık ve bilgisayara bağlı olduğundan emin olun. Ayrıca, A4 veya Letter boyutunda düz kağıdın arka kağıt besleyiciye yüklendiğinden emin olun. Püskürtme denetimi deseni yazdırmak için [Yazdır]'ı, çıkmak için ise [İptal]'i tıklatın.";
"NOZZLE01B01" = "Yazdır";
"NOZZLE01B02" = "İptal";

"NOZZLE02TEXT01" = "Yazdırılmış deseni yukarıdaki örnekle karşılaştırın. Püskürtme denetimi deseninde kırık çizgiler varsa, [Temizle] öğesine tıklayın. Çıkış için [Son]'a tıklayın.";
"NOZZLE02SPE01" = "Üst: İyi
Az: Temizleme gerekli";
"NOZZLE02B01" = "Son";
"NOZZLE02B03" = "Temizle";

/* Cleaning */
"HEADCLEANING01TEXT01" = "Yazdırma kafasının püskürtme kanallarını temizlemek için [Başlat]'a tıklayın. Temizlik biraz mürekkep harcadığından, çıktınızda soluk alanlar ya da boşluklar varsa baskı kafasını temizleyin. Yazdırma kafasının temizlenmesi gerektiğini onaylamak için önce \"Püskürtme Denetimi\" yardımcı programını kullanın.
Not: Bir temizlik yapmadan önce, taşıma kilidinin resimde gösterildiği gibi açık (Printing) konumda olduğundan emin olun.";
"HEADCLEANING01B01" = "İptal";
"HEADCLEANING01B02" = "Başlat";

"HEADCLEANING02TEXT01" = "Lütfen bekleyin ...";
"HEADCLEANING02TEXT02" = "Kafa temizleme işlemi sürdürülüyor. Lütfen bekleyin.";
"HEADCLEANING02B01" = "Kapat";

"HEADCLEANING03TEXT01" = "Temizleme işlemi sona erdi. Temizleme işleminin etkinliğini doğrulamak için, [Püskürtme Denetimi Desenini Yazdır]'a tıklayın.";
"HEADCLEANING03B01" = "Son";
"HEADCLEANING03B03" = "Püskürtme Denetimi Desenini Yazdır";

/* Gap */
"GAP01TEXT01" = "Yazdırma Kafası Hizalama yardımcı programı dikey hizalama hatalarını, yatay bant oluşmasını ve bulanık çıktıları düzeltir.";
"GAP01B01" = "İleri >";
"GAP01B02" = "İptal";

"GAP02TEXT01" = "Dikey bir hizalama sayfası yazdırılacaktır.
Yazıcının açık ve bilgisayara bağlı olduğundan emin olun. Ayrıca, A4 veya Letter boyutunda düz kağıdın arka kağıt besleyiciye yüklendiğinden emin olun.
Hazır olduğunuzda [Yazdır]'a tıklayın.";
"GAP02B01" = "Yazdır";
"GAP02B02" = "İptal";
"GAP02B03" = "Atla >>";

"GAP03TEXT01" = "Hizalama kağıdına göz atın.
#1. setlerden #4. setlere kadar her hangi bir görülebilir şeritin olmadığı kareyi bulun. Tüm setler için aşağıdaki listeden o kareye karşılık gelen numarayı bulun. Ardından [İleri>] öğesine tıklayın.
Her karede şerit varsa, en ince şerit veya şeritlerin olduğu kareyi seçin. Sonra [Yeniden Hizalama] öğesine tıklayın.";
"GAP03B01" = "İleri >";
"GAP03B02" = "İptal";
"GAP03B03" = "Yeniden Hizalama";

"GAP04TEXT01" = "Siyah yatay bir hizalama kağıdı yazdırılacak.
A4 ya da Mektup boyutunda düz kağıdın arka kağıt besleyiciye koyulduğundan emin olun.
Not: Bu ayar sadece düz kağıtta yüksek hızlı yazdırmayı etkiler. Diğer kağıt türleri etkilenmez.";
"GAP04B01" = "Yazdır";
"GAP04B02" = "İptal";

"GAP05TEXT01" = "Hizalama kağıdına bakın.
Siyah ya da beyaz şeritli olmayan deseni bulun. Bu desene karşılık gelen numarayı aşağıdaki listeden seçin ve [Son] öğesine tıklayın.
Her bir desen bir şerit içerirse, en ince şeritli deseni seçin. Sonra [Yeniden Hizalama] öğesine tıklayın.";
"GAP05B01" = "Son";
"GAP05B02" = "İptal";
"GAP05B03" = "Yeniden Hizalama";

/* Paper Guide Cleaning */
"PG01_TEXT01" = "Yazıcının içini temizlemek için düz kağıt kullanın.
Yazıcıya A4 ya da Letter boyutu düz kağıt yerleştirildiğinden emin olun ardından [Temizleniyor] düğmesine tıklayın.
Yazıcının içi temizlenene kadar bu işlemi tekrarlayın.";
"PG01_B01" = "İptal";
"PG01_B02" = "Temizleniyor";

/* Printer and Option information */
"PRINFO01GRPBOXTITLE01" = "Yazıcıya yerleştirilen Sayfa sayısı";
"PRINFO01SPE01" = "Sayfa Sayısı";
"PRINFO01SPE02" = "Bu yazıcıya ait hiçbir bilgi yok.";
"PRINFO01B01" = "Tamam";

/* Power Ink Flushing */
"POWERINKFLUSHING01TEXT01" = "Kafa Temizleme'yi birkaç kez yaptıktan sonra çıktılarda hala şeritlenme ya da eksik renkler varsa, sorunu çözmek için mürekkep tüplerindeki mürekkebi değiştirmeniz gerekebilir.

Bu işlev, mürekkep tüplerindeki tüm mürekkebi değiştirebilmenizi sağlar.

Bu işlev çok fazla mürekkep tüketir. Bu işlevi sadece Kafa Temizleme'yi birkaç kez çalıştırdıktan sonra kullanmanızı öneririz.

Not: Bu işlevi kullanmadan önce yazıcının mürekkep tankında yeterince mürekkep olduğundan emin olun.
Yeterince mürekkep yoksa, mürekkep tankını yeniden doldurun.";
"POWERINKFLUSHING01B01" = "İptal";
"POWERINKFLUSHING01B02" = "İleri >";

"POWERINKFLUSHING02TEXT01" = "Bu işlevi yapmadan önce, taşıma kilidinin resimde gösterildiği gibi açık (Printing) konumda olduğundan emin olun.

Not: Yazıcı kullanılmazken, taşıma kilidi daima açık konumda olmalıdır.";

"POWERINKFLUSHING03TEXT01" = "Bu işlevi yürütmek istediğinizden emin misiniz?
Tüplerdeki tüm mürekkebi değiştirmek için, çok fazla mürekkep tüketilmesi gerekir.
Bu işlevi kullanmadan önce sorunu çözmek için Kafa Temizleme'yi birkaç kez yapmanızı öneririz. [İptal]'e tıklayın ve ardından Kafa Temizleme'yi deneyin.

Not: Bu işlev, atık mürekkep pedlerinin servis ömrünü etkiler. Bu işlev kullanıldığında, atık mürekkep pedleri kapasitelerine daha erken ulaşırlar.
Atık mürekkep pedleri servis ömürlerinin sonuna gelirlerse, değişim için Epson Desteği ile temasa geçin.

Mürekkep değişimini başlatmak için [Başlat]'ı tıklayın.
Başlatıldığında, bu işlev kesintiye uğratılamaz.";
"POWERINKFLUSHING03B01" = "İptal";
"POWERINKFLUSHING03B02" = "Başlat";

"POWERINKFLUSHING04TEXT01" = "Lütfen bekleyin ...";
"POWERINKFLUSHING04TEXT02" = "Mürekkep Temizlemeyi Etkinleştirme yürütülmekte.
Lütfen bekleyin.";
"POWERINKFLUSHING04B01" = "Kapat";

"POWERINKFLUSHING05TEXT01" = "Mürekkep Temizlemeyi Etkinleştirme tamamlandı.
Mürekkep temizlemenin etkin olduğunu kontrol için [Püskürtme Denetimi Desenini Yazdır] öğesine tıklayın.";
"POWERINKFLUSHING05B01" = "Son";
"POWERINKFLUSHING05B03" = "Püskürtme Denetimi Desenini Yazdır";

/* Printer Settings */
"PRISET01B01" = "Uygula";
"PRISET01B02" = "İptal";
"PRISET01SPE04" = "Bu yazıcıya ait hiçbir bilgi yok.";
"PRISET01SPE05" = "Tamam";
"PRISET01GRPBOXTITLE02" = "Kapanma Zamanlayıcısı";
"PRISET01SPE21" = "Kapalı";
"PRISET01SPE22" = "30 dakika";
"PRISET01SPE23" = "1 saat";
"PRISET01SPE24" = "2 saat";
"PRISET01SPE25" = "4 saat";
"PRISET01SPE26" = "8 saat";
"PRISET01SPE27" = "12 saat";
"PRISET01GRPBOXTITLE03" = "Uyku Zamanlayıcısı";
"PRISET01SPE31" = "3 dakika";
"PRISET01SPE32" = "5 dakika";
"PRISET01SPE33" = "10 dakika";

/* Error */
"ERCOMMON_B01" = "İptal";
"ERCOMMON_B02" = "Devam";
"ERCOMMON_B03" = "Tamam";
"PRINTERBUTTON00" = "İptal";
"ER00_TEXTA" = "Hata";
"ER00_TEXTB" = "1. Tüm yazdırma işlerini iptal et.
2. Yazıcı kapağını açarak sıkışmış herhangi bir kağıt varsa çıkarın.
3. Kapağı kapatın ve gücü kapatıp açın.";
"ER00_TEXTA_D4" = "Hata";
"ER00_TEXTB_D4" = "1. Tüm yazdırma işlerini iptal et.
2. Yazıcı kapağını açarak sıkışmış herhangi bir kağıt varsa çıkarın.
3. Kapağı kapatın ve gücü kapatıp açın.";
"ER00_B01_D4" = "İptal";
"ER01_TEXTA" = "Yazıcı meşgul";
"ER01_TEXTB" = "Lütfen bekleyin...";
"ER04_TEXTA" = "Kağıt sıkışması";
"ER04_TEXTB" = "1. Yazıcı kapağını açarak sıkışmış herhangi bir kağıt varsa çıkarın.
2. Kapağı kapatıp ürün üzerindeki %btn% düğmesine basın.";
"ER05_TEXTA_FF" = "İlk mürekkep dolumu bitmiş değil";
"ER05_TEXTB_FF" = "İlk mürekkep dolumu işlemini tamamlamak için kurulum sayfasına bakın.";
"ER06_TEXTA_D4" = "Kağıt yok veya yanlış yükleme";
"ER06_TEXTB_D4" = "1. Kağıdı çıkarıp yeniden koyun.
2. Görüntülendiğinde ürünün üzerindeki %btn% düğmesine basın veya [Devam] seçeneğine tıklayın.

Görüntülendiğinde yazdırma işlemini iptal etmek için [İptal]'e tıklayın. İptal edilmezse ürünün üzerinden iptal edin.";
"ER06_B01_D4" = "Devam";
"ER06_B02_D4" = "İptal";
"ER06_TEXTA" = "Kağıt yok veya yanlış yükleme";
"ER06_TEXTB" = "1. Kağıdı çıkarıp tekrar yükleyin.
2. Ürün üzerindeki %btn% düğmesine basın.

Görüntülenirken yazdırma işini iptal etmek için [İptal] öğesine tıklayın. İptal edilmezse, ürün üzerinde iptal edin.";
"ER10_TEXTA" = "Servis gerekiyor";
"ER10_TEXTB" = "Yazıcının mürekkep pedinin kullanım ömrü dolmuştur.
Lütfen Epson Destek ile temas kurun.";
"ER10_TEXTA_SPE01" = "Servis gerekiyor";
"ER10_TEXTB_SPE01" = "Yazıcının mürekkep pedinin kullanım ömrü dolmuştur.
Kullanılmış mürekkep dışarı akabilir.
Lütfen Epson Destek ile temas kurun.";
"ER12_TEXTA" = "Çok sayfa besleme hatası";
"ER12_TEXTB" = "Aşağıdaki işlemlerden birini yapın.
- Kağıdı çıkarıp yeniden koyun. Ürünün üzerindeki %btn% düğmesine basın.
- Görüntülendiğinde yazdırma işlemini iptal etmek için [İptal] seçeneğini tıklayın. İptal edilmezse ürünün üzerinden iptal edin.";
"ER12_TEXTA_D4" = "Çok sayfa besleme hatası";
"ER12_TEXTB_D4" = "Aşağıdaki işlemlerden birini yapın.
- Kağıdı çıkarıp yeniden koyun. Ürünün üzerindeki %btn% düğmesine basın.
- Görüntülendiğinde yazdırma işlemini iptal etmek için [İptal] seçeneğini tıklayın. İptal edilmezse ürünün üzerinden iptal edin.";
"ER12_B01_D4" = "İptal";
"ER4A_TEXTA" = "Yazıcının mürekkep pedinin kullanım ömrü dolmak üzeredir.";
"ER4A_TEXTB" = "Lütfen Epson Destek ile temasa geçin.
Yazdırma işlemine devam etmek için yazıcının üzerindeki %btn% düğmesine basın.";
"ER4A_TEXTA_SPE01" = "Yazıcının mürekkep pedinin kullanım ömrü dolmuştur.";
"ER4A_TEXTB_SPE01" = "Bu, yazdırma işlemine devam ederseniz kullanılmış mürekkebin dışarı akmasına neden olabilir.
Lütfen Epson Destek ile temasa geçin.
Yazdırma işleminde devam etmek için yazıcının üzerindeki %btn% düğmesine basın.";
"Common Error Text1" = "Hata";
"Common Error Text2" = "1. Tüm yazdırma işlerini iptal et.
2. Yazıcı kapağını açarak sıkışmış herhangi bir kağıt varsa çıkarın.
3. Kapağı kapatın ve gücü kapatıp açın.";
"Common Error B1" = "İptal";
"Cleaning status" = "Yazıcı meşgul";
"Shipment status" = "İlk mürekkep dolumu bitmiş değil";
"COMUERR_TEXTA" = "İletişim Hatası";
"COMUERR_TEXTB" = "Ürünü bilgisayara bağlayın ve yazıcıyı açın. Yazdırma işlemi sırasında yazıcıyı kapatırsanız yazdırma işlemini iptal edin.";
"COMUERR_B01" = "Tekrar Dene";
"COMUERR_B02" = "İptal";
"CHARGINGSTATUS_TEXTA_PROXY" = "Mürekkep sisteminin doldurulması";
"INKCHECKALERT_TEXTA_PROXY" = "Mürekkep seviyenizi düzenli aralıklarla kontrol edin.";

